{
  "filters" : {
    "title" : "Блочно-модульные очистные сооружения",
    "text" : "Блочно-модульные очистные сооружения контейнерного типа предназначены для очистки сточных вод и являются рациональным решением для минимизации расходов с точки зрения строительства и эксплуатации. Установки предназначены для очистки как бытовых сточных вод, так и ливневых стоков, производственных сточных вод и смешанных стоков.  Cube от 10 до 40 футов."
  },
  "aero" : {
    "title" : "Трубчатые аэраторы для систем очистки воды",
    "text" : "Обладаем наработанным опытом и технологиями проектирования и строительства станций биологической очистки (СБО). Принцип работы строится на свойстве микроорганизмов, которое позволяет им перерабатывать органические включения в стоках и разлагать их до простых составляющих, таких как: вода углекислый газ азот Таким образом в СБО реализуется естественный природный процесс самоочистки."
  },
  "dryer" : {
    "title" : "Мешковая сушилка системы водоочистки",
    "text" : "Сушилка мешковая предназначена для удаления влаги из осадка промышленных или хозяйственно-бытовых стоков. Применяется на очистных сооружениях небольшой мощности (до 1 000 м3/сутки). Вода выходит из осадка благодаря пропусканию его через фильтр мешкообразной формы, который изготавливается из специализированной фильтрующей ткани. Конструкции применяются в составе как вновь возводимых очистных сооружений, так и на реконструируемых комплексах очистки."
  },
  "water" : {
    "title" : "Станции водоподготовки",
    "text" : "Водоподготовка — устройство обработки исходной воды доступной на объекте, с целью доведения ее до качества в соответствии с задачами и требованиями потребителей, к которым она подается. Может предназначаться для какой-либо производственной технологии (промышленная или пищевая), нужд ЖКХ или объекта теплоэнергетики (котельная или ТЭЦ)."
  },
  "apply" : {
    "title" : "Станция приема сточных вод",
    "text" : "Станция приема сточных вод – служит для приемки стоков от ассенизаторных машин, которые собирают их от населения из выгребных ям и из септиков индивидуальных домов. Станции предназначены для механической очистки приемных стоков и извлечения из них крупного мусора перед сбросом их в центральную систему канализации."
  },
  "sewerage" : {
    "title" : "Канализационная насосная станция",
    "text" : "В состав комплекса очистных сооружений входят канализационные насосные станции (КНС), которые могут быть произведены для разного типа стоков: хозяйственно-бытовых, производственных и поверхностных."
  },
  "clear" : {
    "title" : "Блочно-модульные очистные сооружения",
    "text" : "Блочно-модульные очистные сооружения контейнерного типа предназначены для очистки сточных вод и являются рациональным решением для минимизации расходов с точки зрения строительства и эксплуатации. Установки предназначены для очистки как бытовых сточных вод, так и ливневых стоков, производственных сточных вод и смешанных стоков. Блочно-модульные очистные сооружения являются стандартизированным продуктом, изготовляемым по ТУ АО «КРЕАЛ». Типоразмеры модулей соответствуют габаритам морских контейнеров Hight Cube от 10 до 40 футов."
  },
  "box" : {
    "title" : "Блок-бокс для размещения насосного оборудования",
    "text" : "Одно из применений насосных блок-боксов - установка в составе комплекта оборудования фильтров с плавающей загрузкой (Отстойник-фильтр). Блок-боксы устанавливаются на ферме отстойника и представлены двумя типами: блок-бокс воздуходувной блок-бокс насосной станции"
  },
  "load" : {
    "title" : "Плоскостная загрузка для очистных сооружений",
    "text" : "В отличие от природных водоемов, где процесс самоочищения протекает в зависимости от окружающих естественных факторов, в СБО искусственно создаются условия для благоприятного развития микроорганизмов и режимы максимальной их продуктивности. Оптимальный состав популяций микроорганизмов и их концентрация, обеспечивают наилучшие и стабильные показатели очистки стоков. Биоценоз очистных сооружений концентрируется в активном иле (подробнее процесс описан на странице биологической очистки)."
  }
}
